export const INFORMATION =
  "2025 GE:pilogue를 찾아주신 모든 분들을 위해 샐러드, 파스타, 각종 초밥, 쿠키, 푸딩 등의 풍성한 메뉴로 구성된 뷔페 음식과 와인, 칵테일을 준비했습니다. 동문들과 함께 자유롭게 즐기시어 특별한 인연을 만들고, 행사를 시작하기 전 눈과 배를 가득 채워 풍족한 행사를 즐기시기 바랍니다.";
export const MOVIE =
  "글로벌경제학과의 2025년을 담은 특별한 영상을 준비하였습니다. 한해를 돌아보며, 혹은 학창 시절을 떠올려 보며, 잠시나마 추억에 젖어들어 보세요.";
export const PHOTO =
  "동문, 교수님들과 함께 추억을 남기실 수 있도록 작은 즉석 사진 포토 부스를 마련하였습니다. 이번 GE:pilogue에서만 만나볼 수 있는 특별한 프레임도 준비되어 있으니, 오늘을 기념할 특별한 사진을 남기고 가시는 건 어떨까요?";

export const PARKING =
  "행사 당일 현장에서 4시간 주차권 발권이 가능하며 행사 입장 시 필요하신 분들꼐 주차권을 제공해드립니다.";
